{
  "0x18056969d61dbfe9.header": {
    "2365174493": "HIGH-VALUE TARGET DESTROYED",
    "2971614211": "Septic Breath"
  },
  "0x1c978e745545d8ae.header": {
    "1085994554": "{0.09->5.73}Stretch your body. Stretch your mind.{5.73->13.61}Let it wander, let it wonder, about Liberty's grace.{13.61->24.16}This is where curiosity is safe; when dwelling on what we already know.",
    "1114023823": "{0.02->3.45}This is Coretta Kelly with All you Need to Know.{3.45->7.83}With the Helldivers making significant progress in their war on the Gloom,{7.98->10.67}citizen morale is at an all-time high.{11.08->15.78}Early childhood literacy rates are on the rise; experts say new{15.78->18.64}colorful leaflets are responsible for the difference.{18.79->25.89}And: scientists have successfully brought the African Elephant back from extinction - with some improvements.{26.16->32.44}With triple the tusks, these gentle giants may soon be ready to join the workforce.{32.98->35.31}And that, is All You Need to Know.",
    "1127853005": "{0.05->2.00}Welcome to the bridge, Helldiver.{2.47->3.27}Join us,{3.74->7.56}as we bear witness to the diminishment of the Gloom.{8.02->10.65}And the rise of Democracy.",
    "1162559611": "{0.00->4.93}Remember: a patriotic mind is a protected mind.",
    "1184000716": "{0.00->4.44}We enter the heart of the Gloom. Bleed it dry.",
    "1279870488": "{0.00->3.49}Who can say, when the first star was lit?{4.18->14.19}What the essence of Democracy is? When Space is truly Free? We can.{14.19->16.75}Your government can.",
    "1306984535": "{0.00->3.76}Our efforts to repel the Gloom already bear fruit.{4.26->11.09}Its interstellar particles recede, as the Helldivers purge the subterranean sporangia from which{11.09->11.85}they come.",
    "1404724106": "{0.00->0.80}Remember:{1.53->4.03}Illuminate knowledge is dirty,{4.51->5.44}treasonous,{5.81->6.95}and false.",
    "1411863842": "{0.04->4.22}For too long has the Gloom harbored well-known enemies of Freedom.{4.80->7.56}They can cower in their caves no longer.{7.95->10.55}Justice arrives at last.",
    "1434042349": "{0.00->4.17}Helldiver. The time has come for a Great Expedition;{4.89->8.98}a voyage into the verminous depths of Terminid space.{9.55->14.09}The Gloom will yield, once and for all.",
    "1454353931": "{0.00->3.19}New Hope City will live on in our hearts.{3.57->11.41}There, it can never be invaded, collapsed, or subsumed under the writhing bodies of 3 million{11.41->12.29}Terminids.",
    "1460618997": "{6.74->10.18}Freedom's Greetings, I'm Coretta Kelly.{10.62->17.80}Today, citizens celebrate in response to reports of the first-ever reduction in Gloom spores.{18.66->25.32}Helldivers deployed on a Terminid \"Hive World\" destroyed subterranean Gloom-producing bodies across the planet,{25.45->30.59}leading to a reduction in spore density in the surrounding star system.{31.58->35.32}This marks an auspicious beginning to the Great Expedition.{35.75->46.97}Though much of the Gloom remains, a Ministry of Defense spokesperson expressed confidence that the Gloom could be fully dissipated as early as the end of the month.{47.35->52.06}In other news: Recent reports cast doubt on the theory of swarm{52.07->56.23}intelligence as ants fail to solve simple puzzles.{56.94->61.12}That's Liberty's Latest; I'm Coretta Kelly.",
    "1489734190": "{0.00->0.86}Remember:{1.46->4.17}your enemies can never touch you,{4.70->8.24}as long as Democracy is in your heart.",
    "1679738510": "{0.00->1.61}A tactical retreat.{2.05->6.71}Those burrowing monstrosities will taste vengeance, in time.",
    "1694609291": "{0.00->6.15}Any number of un-Democratic abominations could be waiting for us in the Gloom. It's past time we{6.15->7.06}cleared it out.",
    "1774749213": "{0.00->1.72}Prosperity weeps.{2.08->7.91}Dry her tears with your resolve, and wash her face with the blood of her enemies.",
    "1791719477": "{0.13->2.66}The Gloom remains unfree, its{3.30->5.76}resources unexploited.",
    "1960021673": "{0.00->3.59}No matter how dark the cave or how thick the Gloom;{4.09->5.98}Tyranny cannot hide.",
    "1984779167": "{0.03->1.63}Great tidings, Helldiver.{2.06->7.50}The substance found in the Gloom may be the greatest gift to Freedom since the discovery of Element{7.90->8.43}710.{8.86->9.72}They are calling it:{10.39->10.93}Element{11.45->12.08}711.",
    "1994707981": "{0.06->8.93}Close your eyes. Picture yourself within the Hellpod. It is a mother's womb.{8.93->14.92}Inside, you are safe. You have everything you need.{14.92->19.52}You are on the way to where you belong.{19.52->24.82}You will arrive exactly when you are meant to.",
    "205288776": "{0.00->5.81}One small step for you, one giant leap for the FTL industry.",
    "2295936309": "{0.00->3.85}Enshrouded by spores, a hero rests.",
    "230392762": "{7.70->10.83}Freedom's Greetings, I'm Coretta Kelly.{11.45->15.70}Super Earth High Command declared the total victory of the Great Expedition,{15.99->23.12}following the successful reduction of the Gloom's spread and the discovery of Element 711 on its planets.{23.54->26.84}Now, the Helldivers have been deployed to support a new,{26.84->36.09}even more ambitious plan to extract E-711 and use it to secure plenty of living space for all Super Earth's citizens.{36.78->40.39}This plan has been named \"Operation Free Space.\"{41.13->44.21}While the Gloom will be allowed to continue existing,{44.36->52.11}the Ministry of Defense has expressed high confidence in the Helldivers' ability to contain the amorphous space cloud.{52.82->53.90}In other news,{54.11->64.84}the heroic 10-year-old who turned in her own parents for dissident speech has become the youngest-ever recipient of the Super Presidential Medal of Ultra Freedom.{64.69->68.96}That's Liberty's Latest; I'm Coretta Kelly.",
    "2318928162": "{0.00->3.39}Some strange reports out of the Automaton sectors.{3.87->5.94}Who knows what they're planning.",
    "2423104318": "{0.00->2.11}They are lost to the Hive.",
    "2442559216": "{0.00->2.60}Running water. Do you hear{2.60->17.93}it? There - a flowing river of E-710. Hear the river growing, larger and larger. Now, its a rushing{17.96->18.69}torrent.{19.29->24.37}It overflows its banks, washing away all opposition{24.77->28.63}and flooding the Galaxy with prosperity.",
    "244393039": "{0.00->6.71}We've never been able to make Dark Fluid before; all we ever had was liberated from the Illuminate.{6.71->9.12}That's what makes E-711 so exciting.",
    "2460616031": "{0.00->4.63}They say the Gloom could be enabling some kind of bug swarm intelligence.{5.25->9.72}Well, I'm not worried. They got a long way to go before they even come close to being as smart as{9.80->10.16}us.",
    "2525097595": "{0.00->3.84}This vile Gloom has met its doom.",
    "2545486010": "{0.02->8.52}Remember: as long as you fight for Super Earth - you matter.{8.52->15.34}If you stop, you don't. But you are - and you do.",
    "2562598303": "{0.00->6.41}They may have taken our City of Hope, but they will never take the Hope in our hearts.{7.04->9.90}Nor the Conviction in our spines.{10.33->14.93}Nor the Democratic Belief running throughout our lymphatic systems.",
    "2591903328": "{0.00->9.83}You are here. You are home. You are aboard your very own Super Destroyer.",
    "2610451470": "{0.08->5.31}Stake Super Earth's claim, Helldiver; make the Ministry of Expansion proud.",
    "2623419257": "{0.01->2.27}The Galaxy embraces us.{2.27->11.98}When its nonhuman inhabitants try to murder you on sight, they are a disturbance to the natural order.{11.98->13.87}Super Earth's order.",
    "264240737": "{0.00->7.68}Remember: Those ready to sacrifice everything can never be truly harmed.",
    "2701122546": "{0.00->3.77}At long last, we have located the source of the Gloom.{4.42->9.87}This year of noble strife against a disembodied foe has borne fruit.",
    "2771317446": "{0.00->4.86}Terminid scientists say the Gloom facilitates bug communication across the vastness of space.{5.42->12.44}Nothing complicated - just simple signals, like \"food here\" or \"danger,\" or \"I hate Freedom.\" Stuff{12.44->12.92}like that.",
    "2801035448": "{0.00->5.45}I'd say you should've collected more samples, but the Super Destroyer is already fully upgraded.",
    "2831911015": "{0.13->4.05}I've been keeping an eye on Citizen Security Surveys. They're looking up.{4.49->7.26}Thanks to our efforts to push back the Gloom, no doubt.",
    "2898764163": "{0.00->5.27}There are no subterranean mistakes of nature that a Helldiver cannot correct.",
    "2967073993": "{0.03->3.39}We're part of the Great Expedition into the Gloom.{3.96->5.66}A part of Democracy's{6.10->6.95}history.",
    "3002034429": "{0.00->3.84}Introduce this Hive World to Super Earth superiority.",
    "3105192578": "{0.00->4.72}Element 710 is what allowed Super Earth to spread beyond our Solar System.{5.06->8.23}So just imagine where Element 711 could take us.",
    "3135458037": "{0.00->8.25}The Super Destroyer is fully upgraded...this is the happiest day of my entire life.",
    "3143407953": "{0.00->9.58}A reading from the Citizens' Oath, passage 8:28: We trust that in all things,{10.00->13.79}the Government works for the those who work for it.",
    "32012322": "{0.00->5.57}Helldiver. You face a Hive Lord. Liberty guide you.",
    "3270580295": "{0.11->3.70}This is Coretta Kelly with All you Need to Know.{3.70->10.59}Citizens rejoice as Operation Free Space marks the beginning of a new Era of Galactic Dominion.{10.59->17.83}Sugar consumption is on the rise, along with sales of the popular board game Galactic Colonization.{17.83->23.57}The Helldivers have embarked on a top-secret mission. What mission, you may ask?{23.57->29.74}If you did: make sure to report to your Loyalty Officer. Questions breed treachery.{29.74->37.68}And: the Freedomball finals were delayed when child unearthed a historic artifact from the first Galactic War at the edge of the field.{38.02->40.78}His discovery: a mine!{41.22->43.65}And that, is All You Need to Know.",
    "3297333958": "{0.00->4.33}Nothing beats spreading Democracy in a fully-upgraded Super Destroyer.{4.79->5.95}Well done, Helldiver.",
    "3365490882": "{0.00->6.21}Take a moment to mourn. Mourn the fallen. Mourn{6.26->15.94}those twisted into Voteless abominations. Mourn those juiced and slurrified by the Automatons.{17.13->18.43}Now breathe,{19.12->19.90}fast,{20.42->21.14}faster,{21.67->27.06}hyperventilate until that grief turns to righteous rage.",
    "3374551303": "{0.00->4.65}The Gloom's putrescence has befouled our Galaxy for far too long.{5.40->7.54}Today, we cut off the rot.{7.97->15.20}Tomorrow, we cauterize the incisions. And the day after tomorrow, we apply the crisp bandage of{15.20->16.57}state-sponsored E-{16.99->18.10}710 pipelines.",
    "3385085452": "{0.00->3.16}Expeditioners: may Liberty guide you.",
    "338869754": "{0.00->3.55}Those wretched, spore belching \"Hive worlds\"...{4.09->7.54}As expected, monstrosities thrive there,{8.07->9.95}even subterraneously.",
    "3391358885": "{0.04->5.21}Trust this: your body is a weapon.{5.21->10.81}Trust this: your mind is a fortress.{10.81->16.13}Trust this: your soul is a pure lake.",
    "3452542001": "{0.00->2.00}The Terminid Hives are death traps.{2.17->4.44}That's why we only send the best.",
    "3458700076": "{0.00->2.96}Ever marvelled at Illuminate technology?{4.03->6.71}Report to your Loyalty Officer.",
    "3480228403": "{0.00->4.20}The Terminids think they're safe on this \"Hive World.\" Correct them.",
    "3527800866": "{0.05->1.44}Finally the Gloom,{1.85->8.25}that sporous miasma, will be dispersed by the great wind turbines of Liberty.",
    "354702242": "{0.00->1.54}If this new variant of E-{1.96->8.67}710 proves useful, we may be perched on the precipice of a new Golden Age of interstellar travel.{9.28->12.69}And from that precipice, the future looks bright;{13.14->16.44}we need only spread our wings, and dive.",
    "361292124": "{0.04->4.47}\"Operation Free Space.\" Now that sounds like something worth doing.",
    "3657221560": "{0.00->2.80}Rout these fascists from their caves.",
    "3658102994": "{0.02->9.57}If our enemies had not so brazenly attacked our cities, Project Free Space may never have seen the light of day.{9.57->15.16}What is a temporary housing deficit, compared to Space being Free?",
    "3731884962": "{0.00->5.49}Breathe in courage. Breathe out the Gloom of the mind.{6.48->13.87}Breathe in gentleness toward children. Breathe out the spores of fear.{15.01->21.78}Breathe in the crisp air of the Super Destroyer's oxygenation system. Breathe{22.39->27.17}out any trace of empathy toward alien creatures.",
    "3774220373": "{0.00->3.45}Whatever you find down in that Flag-forsaken murk,{3.86->5.02}exterminate it.",
    "3805383536": "{0.07->2.23}Close your eyes.{2.23->10.37}See yourself standing before a great nebula of Terminid spores.{10.37->18.13}Clench your fist. Send your fist into that tyrannical cloud.{18.13->25.76}Hear the enemy scream. Watch as they suffer. You are whole.",
    "3816779434": "{0.00->3.58}Well done down there. The Gloom will be gone in no time.",
    "3886992758": "{0.00->5.51}The Ministry of Expansion Exploitation Committee will carry on their legacy.",
    "3939396594": "{0.03->3.54}This is Coretta Kelly with All you Need to Know.{3.54->7.81}Intel indicates the Terminid terrorists that struck New Hope{7.81->11.24}City are highly likely to be based in the Gloom.{11.38->17.55}Citizens  are sharing tips for \"de-Tyrannizing\" their space following enemy invasion.{17.55->23.15}And: the ongoing \"housing shortage\" has been downgraded to a \"temporary housing{23.15->29.10}inconvenience.\" Documentation using outdated terminology should be promptly burned.{29.11->31.49}And that, is All You Need to Know.",
    "3954759708": "{0.05->3.36}Terminids exhibiting swarm intelligence shouldn't come as a surprise.{3.75->8.14}Even regular Super Earth ants can solve some group puzzles faster than scientists.{8.71->12.86}Well, they used to be able to. Those ants have all been exterminated.",
    "3966255537": "{0.05->12.53}Relax. Float, as if in a hydropod. Now, envision a squid, swimming toward you.{12.53->26.76}Reaching out its tentacles. Now take out your blade, and lop off every single, slimy arm.{26.76->28.81}You are safe.",
    "3984884042": "{0.05->3.26}This is Coretta Kelly with All you Need to Know.{3.26->9.10}The Illuminate have been observed conducting reconnaissance of formerly-occupied planets.{9.10->12.76}Theories of Terminid \"\"swarm intelligence\"\" are in doubt,{12.76->16.74}as Helldivers report outsmarting the bugs on a daily basis.{16.74->19.75}And: Dissident arrests rose again this quarter,{19.75->24.93}further evidence supporting the highly successful pre-Dissidence identification program.{25.12->27.78}And that, is All You Need to Know.",
    "4061963934": "{0.00->3.11}After their cowardly attack on New Hope City,{3.50->7.71}the Terminids think us too terror-stricken to follow them into the Gloom.{8.26->15.31}But we will show them that there is no space we cannot free; no backwater we cannot convert into{15.31->17.36}flourishing communities.",
    "4107271971": "{0.00->3.36}Of course, many Hive Worlds yet remain.{3.78->7.91}The cleansing of the Gloom will be an arduous and violent labor.{8.53->11.83}As are all that serve the cause of Freedom.",
    "4110467222": "{0.05->10.84}Yeah, so much for \"swarm intelligent\" bugs. Not so smart after all. We're way smarter...way smarter.",
    "4202612224": "{0.04->8.96}The promise of E-711 means that our goals are now far grander than the mere extermination of the Gloom.{8.96->19.35}Instead of destroying it, we will use it - to liberate the galaxy, and acquire the space our citizens need to live free.{19.35->21.15}Operation Free Space.",
    "4217530790": "{0.00->0.84}Using E-{1.25->1.91}711,{2.31->8.86}our scientists have successfully synthesized Dark Fluid, for the first time in human history.{9.39->11.83}This is a magnificent breakthrough.{12.27->17.84}No longer will the power of Dark Fluid be withheld from us by the miserly Illuminate.",
    "4284964437": "{0.07->3.77}Gloom levels have dropped for the first time since it appeared.{3.77->7.29}This might be easier than we thought. But we can't get cocky.",
    "4286828228": "{7.50->11.92}Freedom's Greetings, I'm Coretta Kelly, with breaking news.{12.15->19.30}A scientific breakthrough has been made using the strange liquid found on Terminid Hive worlds.{19.49->26.09}This biological substance appears to be a more concentrated form of Element 710.{26.09->29.84}Scientists have named it \"Element 711.\"{30.46->32.68}In a watershed moment for science,{32.68->42.96}Element 711 has been successfully converted into Dark Fluid - the first-ever synthetic production of the powerful exotic matter.{43.38->48.10}The Gloom is believed to contain vast reserves of E-711.{48.56->55.89}The Helldivers have been ordered to shift their focus to maximizing extraction of the valuable resource.{56.23->60.04}That's Liberty's Latest; I'm Coretta Kelly.",
    "453876739": "{0.00->5.06}Remember: No matter your age or experience,{5.70->8.70}no matter how long you have served,{9.32->13.96}and no matter your actual contributions on the battlefield:{15.10->18.52}you helped save Super Earth.",
    "460306389": "{0.00->0.46}Element{0.85->4.48}711 appears to be a highly condensed form of Element{4.91->5.37}710,{5.93->9.58}created by some Terminid biological process.{10.16->13.83}Similar, perhaps, to the conversion of nectar into honey{14.19->16.20}by the extinct honeybee.",
    "464427986": "{0.05->2.05}I hate Socialism.",
    "503426506": "{0.09->9.97}Can you smell it? The tantalizing scent of calamari, frying.{9.97->23.41}Whenever you see Illuminate writing, recall the scent, and refocus on your mission.",
    "539015652": "{0.00->8.81}Steel your heart. Let nothing in. You are empty; you are numb;{10.21->12.07}you are at peace.",
    "678259015": "{0.02->3.57}This is Coretta Kelly with All you Need to Know.{3.57->8.17}Beloved fast-food chain Bug Fest is eyeing Terminid Hive Worlds;{8.17->11.86}an in-Gloom location may only be a matter of time.{11.86->15.18}As Super Earth reconstruction efforts continue,{15.18->19.76}Superstone Park is scheduled to re-open to the public by the end of the year.{20.23->27.66}And: former Remembrance residents came together to write a mile-long message on a beach near their destroyed home.{27.89->33.75}The stirring message for our troops is simple: \"\"Kill them all.\"\"{33.75->36.16}And that, is All You Need to Know.",
    "704668523": "{0.00->8.65}Remember: our nation's founders would be proud of you. You are someone they would LOVE to grab a{8.73->9.48}beer with.",
    "758740286": "{0.05->6.33}\"Swarm intelligence,\" hah! They stood no chance against your tactical excellence.",
    "842986816": "{0.06->7.94}The E-710-like substance we are recovering from the Gloom may prove to be of great value.{7.94->12.59}Of course, the security of our citizens comes first.{12.59->18.11}But as the Founders asked, what is security without prosperity?",
    "852918335": "{0.00->3.62}This Hive World will surrender its claim to independence.{4.21->5.28}And its E-{5.30->6.51}710.",
    "907632942": "{0.00->2.93}Bravely they delved beyond Liberty's light.{3.50->5.26}Never to return.",
    "908611142": "{0.00->2.51}Those who sacrifice for Lady Liberty,{2.96->5.37}live forever in her memory.",
    "908660820": "{8.27->11.29}Freedom's Greetings, I'm Coretta Kelly.{11.57->17.50}Today, the Great Expedition launched its long-awaited voyage into the Terminid Gloom.{17.92->26.17}The massive fleet of interstellar ships has an important mission: to find the source of the Gloom and destroy the interstellar spore cloud,{26.17->27.80}once and for all.{28.27->30.64}The Helldivers are leading the charge,{30.64->36.24}ready to face whatever horrific monstrosities await in the mysterious miasma.{37.00->39.06}To send off the Expedition,{39.06->46.78}the Super Earth Children's Choir sang a stirring tribute to those lost in the New Hope City Massacre.{47.14->48.26}In other news,{48.26->53.96}an influx of new Helldiver recruits have been proving themselves on the front line of battle,{54.02->60.70}already matching the high accuracy and low casualty rate of the most seasoned soldiers.{61.67->65.23}That's Liberty's Latest; I'm Coretta Kelly.",
    "954966020": "{0.00->3.03}Bug swarm intelligence is easy to misunderstand.{3.45->9.15}No single bug is smart by itself, but by coordinating as a whole, they can exhibit suprisingly{9.15->10.29}sophisticated behavior. Almost{11.04->14.60}like they're all individual neurons making up one giant brain."
  },
  "0x43fe5f173e75974d.header": {
    "2451430413": "This planet has been completely infested by the Terminids, transformed inside and out into a hive of Tyranny. It is a source of Gloom spores.",
    "2760012992": "Enables an extensive logistics network to operate within the Gloom, negating adverse Gloom effects on surrounding planets.",
    "3203365490": "The first manned site established in Gloom-infested space.",
    "3319058865": "HIVE WORLD",
    "3934376796": "This planet appears to have been monstrously transformed by the Terminids. It may be a source of Gloom spores. Exercise caution.",
    "565140087": "GLOOM BASE ALPHA",
    "953532392": "OUTPOST BETA"
  },
  "0x54f6320f947b1e7f.header": {
    "2365174493": "HIGH-VALUE TARGET DESTROYED",
    "2971614211": "Septic Breath"
  },
  "0x650f129823bb54f8.header": {
    "1017745296": "Terminid Dragonroaches menace the skies of this planet.",
    "1362615920": "LIGHT GLOOM DENSITY",
    "1427924894": "This planet is completely engulfed by the Gloom.  <i=1>Total Reinforcements are reduced by 20%</i>, <i=1>Eagle Re-arm time is increased by 30%</i> and <i=1>Ammo from pickups is reduced by 50%</i>.",
    "1541244759": "A deadly strain of ground-bursting Terminids is present on this planet.",
    "1628213888": "MODERATE GLOOM BLANKET",
    "2158648524": "The veil of the Gloom <i=1>increases extraction time by 30 seconds</i> and <i=1>increases Eagle Re-arm time by 20%</i>.",
    "2788352405": "E-711 is only found on Hive Worlds. The exotic substance is critical to the maintenance of galactic security. It must be secured, no matter the risk. ",
    "3022209575": "E-711 EXTRACTED",
    "3171440668": "ACQUIRE E-711",
    "3552972191": "A low concentration of Gloom particles <i=1>increases extraction time by 20 seconds</i>.",
    "3580449947": "DRAGONROACHES",
    "3709494312": "HIVE LORDS",
    "3957075233": "HEAVY GLOOM SHROUD",
    "4189958024": "Terminid Hive Lords have been detected on this planet.",
    "4217970983": "The substance known as E-711 is the key to synthesizing Dark Fluid, an immensely powerful exotic material. Acquiring it is of utmost importance.",
    "435602687": "TOTAL GLOOM SATURATION",
    "510506755": "RUPTURE STRAIN",
    "688744041": "A choking level of Gloom permeates this planet. <i=1>Extraction time is increased by 40 seconds</i>, <i=1>Eagle Re-arm time is increased by 30%</i> and <i=1>Ammo from pickups is reduced by 50%</i>.",
    "81388574": "E-711 ACQUISITION"
  },
  "0x669be37c1a7c21f6.header": {
    "1378841226": "Dragonroach",
    "1625389836": "RATTLESNAKE VEHICLE PATTERN",
    "1984391101": "RATTLESNAKE HELLPOD PATTERN",
    "2270698456": "Rupture Spewer",
    "2314638779": "Spore Lungs",
    "2318718576": "RUPTURE SPEWER",
    "2493835917": "Rupture Warriors",
    "2591340960": "SPORE LUNG",
    "2633081414": "DUST DEVILS",
    "2780462932": "Rupture Chargers",
    "2833794131": "DRAGONROACH",
    "2842546265": "Hive Lords",
    "326344529": "HIVE LORD",
    "3443379122": "Dragonroaches",
    "3454838263": "RUPTURE WARRIOR",
    "3799701609": "RUPTURE CHARGER",
    "3903153972": "Rupture Charger",
    "3929716830": "Hive Lord",
    "400095188": "RATTLESNAKE SHUTTLE PATTERN",
    "4189136961": "Dust Devils",
    "560040805": "Rupture Spewers",
    "953392591": "Rupture Warrior",
    "989829386": "Spore Lung",
    "99741084": "RATTLESNAKE EXOSUIT PATTERN"
  },
  "0x74c0cfd909201bf7.header": {
    "1085994554": "{0.09->6.45}Stretch your body. Stretch your mind.{7.47->14.78}Let it wander, let it wonder, about Liberty's grace.{16.07->24.16}This is where curiosity is safe; when dwelling on what we already know.",
    "1114023823": "{0.02->3.45}This is Coretta Kelly with All You Need to Know.{3.45->7.84}With the Helldivers making significant progress in their war on the Gloom,{8.07->10.51}citizen morale is at an all-time high.{11.09->15.38}Early childhood literacy rates are on the rise; experts say new{15.38->18.36}colourful leaflets are responsible for the difference.{18.77->24.07}And: scientists have successfully brought the African Elephant back from extinction -{24.40->25.84}with some improvements.{26.13->32.32}With triple the tusks, these gentle giants may soon be ready to join the workforce.{32.46->33.26}And that,{33.26->35.31}is All You Need to Know.",
    "1127853005": "{0.06->2.00}Welcome to the bridge, Helldiver.{2.47->3.27}Join us,{3.74->7.55}as we bear witness to the diminishment of the Gloom.{8.02->10.65}And the rise of Democracy.",
    "1162559611": "{0.03->4.84}Remember: a patriotic mind is a protected mind.",
    "1184000716": "{0.10->4.44}We enter the heart of the Gloom. Bleed it dry.",
    "1279870488": "{0.06->3.41}Who can say, when the first star was lit?{4.26->13.83}What the essence of Democracy is? When Space is truly Free? We can.{14.49->16.75}Your government can.",
    "1306984535": "{0.00->3.76}Our efforts to repel the Gloom already bear fruit.{4.26->11.09}Its interstellar particles recede, as the Helldivers purge the subterranean sporangia from which{11.09->11.85}they come.",
    "1404724106": "{0.00->0.80}Remember:{1.53->4.03}Illuminate knowledge is dirty,{4.51->5.44}treasonous,{5.81->6.95}and false.",
    "1411863842": "{0.04->4.22}For too long has the Gloom harboured well-known enemies of Freedom.{4.80->7.56}They can cower in their caves no longer.{7.95->10.55}Justice arrives at last.",
    "1434042349": "{0.07->4.17}Helldiver. The time has come for a Great Expedition;{4.89->8.98}a voyage into the verminous depths of Terminid space.{9.55->13.34}The Gloom will yield, once and for all.",
    "1454353931": "{0.00->3.19}New Hope City will live on in our hearts.{3.57->11.41}There, it can never be invaded, collapsed, or subsumed under the writhing bodies of 3 million{11.41->12.29}Terminids.",
    "1460618997": "{6.98->8.35}Freedom's Greetings,{8.35->10.17}I'm Coretta Kelly.{10.74->17.93}Today, citizens celebrate in response to reports of the first-ever reduction in Gloom spores.{18.68->22.05}Helldivers deployed on a Terminid \"Hive World\" destroyed{22.05->25.49}subterranean Gloom-producing bodies across the planet,{25.49->30.82}leading to a reduction in spore density in the surrounding star system.{31.59->38.02}This marks an auspicious beginning to the Great Expedition. Though much of the Gloom remains,{38.02->42.66}a Ministry of Defence spokesperson expressed confidence that the Gloom{42.66->46.91}could be fully dissipated as early as the end of the month.{47.43->51.55}In other news: Recent reports cast doubt on the theory of{51.55->56.51}swarm intelligence as ants fail to solve simple puzzles.{57.00->61.02}That's Liberty's Latest; I'm Coretta Kelly.",
    "1489734190": "{0.00->0.86}Remember:{1.46->4.17}your enemies can never touch you,{4.70->8.24}as long as Democracy is in your heart.",
    "1679738510": "{0.00->1.61}A tactical retreat.{2.05->6.71}Those burrowing monstrosities will taste vengeance, in time.",
    "1694609291": "{0.00->6.15}Any number of un-Democratic abominations could be waiting for us in the Gloom. It's past time we{6.15->7.06}cleared it out.",
    "1774749213": "{0.00->1.72}Prosperity weeps.{2.08->7.91}Dry her tears with your resolve, and wash her face with the blood of her enemies.",
    "1791719477": "{0.13->2.66}The Gloom remains unfree,{3.30->5.76}its resources unexploited.",
    "1960021673": "{0.00->3.59}No matter how dark the cave or how thick the Gloom;{4.09->5.98}Tyranny cannot hide.",
    "1984779167": "{0.03->1.63}Great tidings, Helldiver.{2.06->7.50}The substance found in the Gloom may be the greatest gift to Freedom since the discovery of Element{7.90->8.43}710.{8.86->9.72}They are calling it:{10.39->10.93}Element{11.45->12.08}711.",
    "1994707981": "{0.06->8.93}Close your eyes. Picture yourself within the Hellpod. It is a mother's womb.{8.93->14.92}Inside, you are safe. You have everything you need.{14.92->19.52}You are on the way to where you belong.{19.52->24.82}You will arrive exactly when you are meant to.",
    "205288776": "{0.00->5.81}One small step for you, one giant leap for the FTL industry.",
    "2295936309": "{0.00->3.85}Enshrouded by spores, a hero rests.",
    "230392762": "{7.78->9.15}Freedom's Greetings,{9.15->10.96}I'm Coretta Kelly.{11.50->15.98}Super Earth High Command declared the total victory of the Great Expedition,{15.98->19.43}following the successful reduction of the Gloom's spread{19.43->23.22}and the discovery of Element 711 on its planets.{23.63->26.96}Now, the Helldivers have been deployed to support a new,{26.96->31.95}even more ambitious plan to extract E-711 and use it to secure{31.95->36.25}plenty of living space for all Super Earth's citizens.{36.32->40.65}This plan has been named \"Operation Free Space\".{41.13->44.32}While the Gloom will be allowed to continue existing,{44.32->47.69}the Ministry of Defence has expressed high confidence{47.69->52.36}in the Helldivers' ability to contain the amorphous space cloud.{52.98->53.73}In other news,{53.73->59.21}the heroic 10-year-old who turned in her own parents for dissident speech has become{59.21->64.54}the youngest-ever recipient of the Super Presidential Medal of Ultra Freedom.{65.01->68.71}That's Liberty's Latest; I'm Coretta Kelly.",
    "2318928162": "{0.09->5.77}Some strange reports out of the Automaton sectors. Who knows what they're planning.",
    "2423104318": "{0.00->2.11}They are lost to the Hive.",
    "2442559216": "{0.12->3.02}Running water. Do you hear it?{4.05->14.66}There - a flowing river of E-710. Hear the river growing, larger and larger.{15.44->18.92}Now, it's a rushing torrent.{19.33->24.49}It overflows its banks, washing away all opposition{24.77->28.63}and flooding the Galaxy with prosperity.",
    "244393039": "{0.00->5.91}We've never been able to make Dark Fluid before; all we ever had was liberated from the Illuminate.{5.98->9.12}That's what makes E-711 so exciting.",
    "2460616031": "{0.00->4.63}They say the Gloom could be enabling some kind of bug swarm intelligence.{5.25->9.72}Well, I'm not worried. They got a long way to go before they even come close to being as smart as{9.80->10.16}us.",
    "2525097595": "{0.00->3.84}This vile Gloom has met its doom.",
    "2545486010": "{0.02->6.92}Remember: as long as you fight for Super Earth - you matter.{7.80->15.34}If you stop, you don't. But you are - and you do.",
    "2562598303": "{0.11->6.60}They may have taken our City of Hope, but they will never take the Hope in our hearts.{7.09->9.90}Nor the Conviction in our spines.{10.33->14.93}Nor the Democratic Belief running throughout our lymphatic systems.",
    "2591903328": "{0.07->9.83}You are here. You are home. You are aboard your very own Super Destroyer.",
    "2610451470": "{0.08->5.31}Stake Super Earth's claim, Helldiver; make the Ministry of Expansion proud.",
    "2623419257": "{0.07->2.30}The Galaxy embraces us.{2.30->11.88}When its nonhuman inhabitants try to murder you on sight, they are a disturbance to the natural order.{11.88->13.73}Super Earth's order.",
    "264240737": "{0.03->7.44}Remember: Those ready to sacrifice everything can never be truly harmed.",
    "2701122546": "{0.00->3.77}At long last, we have located the source of the Gloom.{4.42->9.87}This year of noble strife against a disembodied foe has borne fruit.",
    "2771317446": "{0.00->4.86}Terminid scientists say the Gloom facilitates bug communication across the vastness of space.{5.42->12.44}Nothing complicated - just simple signals, like \"food here\" or \"danger\", or \"I hate Freedom\".{12.44->12.92}Stuff like that.",
    "2801035448": "{0.00->5.45}I'd say you should've collected more samples, but the Super Destroyer is already fully upgraded.",
    "2831911015": "{0.13->4.05}I've been keeping an eye on Citizen Security Surveys. They're looking up.{4.49->7.26}Thanks to our efforts to push back the Gloom, no doubt.",
    "2898764163": "{0.00->5.27}There are no subterranean mistakes of nature that a Helldiver cannot correct.",
    "2967073993": "{0.03->3.39}We're part of the Great Expedition into the Gloom.{3.96->5.66}A part of Democracy's{6.10->6.95}history.",
    "3002034429": "{0.00->3.84}Introduce this Hive World to Super Earth superiority.",
    "3105192578": "{0.00->1.22}Element 710{1.33->4.62}is what allowed Super Earth to spread beyond our Solar System.{5.17->8.13}So just imagine where Element 711 could take us.",
    "3135458037": "{0.08->8.04}The Super Destroyer is fully upgraded...this is the happiest day of my entire life.",
    "3143407953": "{0.07->9.58}A reading from the Citizens' Oath, passage 8:28: We trust that in all things,{10.00->13.52}the Government works for the those who work for it.",
    "32012322": "{0.00->5.57}Helldiver. You face a Hive Lord. Liberty guide you.",
    "3270580295": "{0.11->3.70}This is Coretta Kelly with All You Need to Know.{3.70->10.59}Citizens rejoice as Operation Free Space marks the beginning of a new Era of Galactic Dominion.{10.59->17.83}Sugar consumption is on the rise, along with sales of the popular board game Galactic Colonisation.{17.83->23.57}The Helldivers have embarked on a top-secret mission. What mission, you may ask?{23.57->29.74}If you did: make sure to report to your Loyalty Officer. Questions breed treachery.{29.74->35.01}And: the Freedomball finals were delayed when child unearthed a historic{35.01->37.96}artefact from the first Galactic War at the edge of the field.{37.96->41.07}His discovery: a mine!{41.22->43.65}And that, is All You Need to Know.",
    "3297333958": "{0.00->4.33}Nothing beats spreading Democracy in a fully-upgraded Super Destroyer.{4.79->5.95}Well done, Helldiver.",
    "3365490882": "{0.09->5.26}Take a moment to mourn. Mourn the fallen.{5.59->16.41}Mourn those twisted into Voteless abominations. Mourn those juiced and slurrified by the Automatons.{17.08->18.43}Now breathe,{19.12->19.90}fast,{20.42->21.14}faster,{21.67->27.06}hyperventilate until that grief turns to righteous rage.",
    "3374551303": "{0.00->4.65}The Gloom's putrescence has befouled our Galaxy for far too long.{5.40->7.54}Today, we cut off the rot.{7.97->10.90}Tomorrow, we cauterise the incisions.{11.01->12.93}And the day after tomorrow,{13.05->18.10}we apply the crisp bandage of state-sponsored E-710 pipelines.",
    "3385085452": "{0.00->3.16}Expeditioners: may Liberty guide you.",
    "338869754": "{0.00->3.55}Those wretched, spore belching \"Hive worlds\"...{4.09->7.54}As expected, monstrosities thrive there,{8.07->9.95}even subterraneously.",
    "3391358885": "{0.04->5.21}Trust this: your body is a weapon.{5.21->10.81}Trust this: your mind is a fortress.{10.81->16.13}Trust this: your soul is a pure lake.",
    "3452542001": "{0.00->4.32}The Terminid Hives are death traps. That's why we only send the best.",
    "3458700076": "{0.00->2.96}Ever marvelled at Illuminate technology?{4.03->6.71}Report to your Loyalty Officer.",
    "3480228403": "{0.00->4.20}The Terminids think they're safe on this \"Hive World.\" Correct them.",
    "3527800866": "{0.05->1.44}Finally the Gloom,{1.85->8.25}that sporous miasma, will be dispersed by the great wind turbines of Liberty.",
    "354702242": "{0.00->1.54}If this new variant of E-{1.96->8.67}710 proves useful, we may be perched on the precipice of a new Golden Age of interstellar travel.{9.28->12.69}And from that precipice, the future looks bright;{13.14->16.44}we need only spread our wings, and dive.",
    "361292124": "{0.04->4.47}\"Operation Free Space\". Now that sounds like something worth doing.",
    "3657221560": "{0.00->2.80}Rout these fascists from their caves.",
    "3658102994": "{0.02->9.57}If our enemies had not so brazenly attacked our cities, Project Free Space may never have seen the light of day.{9.57->15.16}What is a temporary housing deficit, compared to Space being Free?",
    "3731884962": "{0.18->5.70}Breathe in courage. Breathe out the Gloom of the mind.{6.62->14.19}Breathe in gentleness toward children. Breathe out the spores of fear.{15.02->21.08}Breathe in the crisp air of the Super Destroyer's oxygenation system.{21.92->27.33}Breathe out any trace of empathy toward alien creatures.",
    "3774220373": "{0.00->3.45}Whatever you find down in that Flag-forsaken murk,{3.86->5.02}exterminate it.",
    "3805383536": "{0.07->2.23}Close your eyes.{2.23->10.37}See yourself standing before a great nebula of Terminid spores.{10.37->18.13}Clench your fist. Send your fist into that tyrannical cloud.{18.13->25.76}Hear the enemy scream. Watch as they suffer. You are whole.",
    "3816779434": "{0.00->3.58}Well done down there. The Gloom will be gone in no time.",
    "3886992758": "{0.00->5.51}The Ministry of Expansion Exploitation Comittee will carry on their legacy.",
    "3939396594": "{0.03->3.49}This is Coretta Kelly with All You Need to Know.{3.49->8.12}Intel indicates the Terminid terrorists that struck New Hope City {8.12->11.13}are highly likely to be based in the Gloom.{11.71->17.29}Citizens are sharing tips for \"de-Tyrannising\" their space following enemy invasion.{17.65->23.61}And: the ongoing \"housing shortage\" has been downgraded to a \"temporary housing inconvenience\".{24.22->28.34}Documentation using outdated terminology should be promptly burned.{28.77->29.69}And that,{29.69->31.49}is All You Need to Know.",
    "3954759708": "{0.05->3.36}Terminids exhibiting swarm intelligence shouldn't come as a surprise.{3.75->8.14}Even regular Super Earth ants can solve some group puzzles faster than scientists.{8.71->12.86}Well, they used to be able to. Those ants have all been exterminated.",
    "3966255537": "{0.05->12.53}Relax. Float, as if in a hydropod. Now, envision a squid, swimming toward you.{12.53->26.76}Reaching out its tentacles. Now take out your blade, and lop off every single, slimy arm.{26.76->28.81}You are safe.",
    "3984884042": "{0.05->3.26}This is Coretta Kelly with All You Need to Know.{3.26->9.12}The Illuminate have been observed conducting reconnaissance of formerly-occupied planets.{9.12->11.65}Theories of Terminid \"swarm intelligence\" are in doubt,{11.65->15.78}as Helldivers report outsmarting the bugs on a daily basis.{16.06->19.42}And: Dissident arrests rose again this quarter, {19.42->24.71}further evidence supporting the highly successful pre-Dissidence identification program.{25.10->27.78}And that, is All You Need to Know.",
    "4061963934": "{0.00->3.11}After their cowardly attack on New Hope City,{3.50->7.71}the Terminids think us too terror-stricken to follow them into the Gloom.{8.26->15.31}But we will show them that there is no space we cannot free; no backwater we cannot convert into{15.31->17.36}flourishing communities.",
    "4107271971": "{0.04->3.64}Of course, many Hive Worlds yet remain.{3.82->8.18}The cleansing of the Gloom will be an arduous and violent labour.{8.56->11.70}As are all that serve the cause of Freedom.",
    "4110467222": "{0.05->6.03}Yeah... So much for \"swarm intelligent\" bugs. Not so smart after all.{6.98->8.21}We're way smarter...{8.63->10.99}way smarter.",
    "4202612224": "{0.04->8.96}The promise of E-711 means that our goals are now far grander than the mere extermination of the Gloom.{8.96->19.35}Instead of destroying it, we will use it - to liberate the galaxy, and acquire the space our citizens need to live free.{19.35->21.15}Operation Free Space.",
    "4217530790": "{0.00->1.93}Using E-711,{2.29->6.19}our scientists have successfully synthesised Dark Fluid,{6.29->9.19}for the first time in human history.{9.48->12.06}This is a magnificent breakthrough.{12.33->17.84}No longer will the power of Dark Fluid be withheld from us by the miserly Illuminate.",
    "4284964437": "{0.07->2.96}Gloom levels have dropped for the first time since it appeared.{3.38->7.29}This might be easier than we thought. But we can't get cocky.",
    "4286828228": "{7.50->8.64}Freedom's Greetings,{8.84->11.69}I'm Coretta Kelly, with breaking news.{12.32->19.01}A scientific breakthrough has been made using the strange liquid found on Terminid Hive worlds.{19.47->25.56}This biological substance appears to be a more concentrated form of Element 710.{26.31->32.82}Scientists have named it \"Element 711\". In a watershed moment for science,{32.82->38.14}Element 711 has been successfully converted into Dark Fluid -{38.14->42.77}the first-ever synthetic production of the powerful exotic matter.{43.59->48.08}The Gloom is believed to contain vast reserves of E-711.{48.64->52.07}The Helldivers have been ordered to shift their focus{52.07->56.11} to maximising extraction of the valuable resource.{56.38->60.20}That's Liberty's Latest; I'm Coretta Kelly.",
    "453876739": "{0.08->5.31}Remember: No matter your age or experience,{5.73->8.89}no matter how long you have served,{9.38->14.33}and no matter your actual contributions on the battlefield:{15.19->18.59}you helped save Super Earth.",
    "460306389": "{0.00->1.17}Element 711 {1.17->4.02}appears to be a highly condensed form of{4.02->5.63}Element 710,{5.93->9.58}created by some Terminid biological process.{10.16->13.83}Similar, perhaps, to the conversion of nectar into honey{14.19->16.20}by the extinct honeybee.",
    "464427986": "{0.05->2.05}I hate Socialism.",
    "503426506": "{0.09->9.97}Can you smell it? The tantalising scent of calamari, frying.{9.97->23.41}Whenever you see Illuminate writing, recall the scent, and refocus on your mission.",
    "539015652": "{0.13->8.81}Steel your heart. Let nothing in. You are empty; you are numb;{10.21->12.07}you are at peace.",
    "678259015": "{0.02->3.57}This is Coretta Kelly with All You Need to Know.{3.57->7.97}Beloved fast-food chain Bug Fest is eyeing Terminid Hive Worlds;{7.97->11.77}an in-Gloom location may only be a matter of time.{12.02->15.13}As Super Earth reconstruction efforts continue,{15.13->19.83}Superstone Park is scheduled to re-open to the public by the end of the year.{20.20->23.89}And: former Remembrance residents came together to write a{23.89->27.56}mile-long message on a beach near their destroyed home.{27.95->31.00}The stirring message for our troops is simple: {31.54->32.97}\"Kill them all\".{33.43->34.22}And that,{34.34->36.19}is All You Need to Know.",
    "704668523": "{0.00->8.65}Remember: our nation's founders would be proud of you. You are someone they would LOVE to grab a{8.73->9.48}beer with.",
    "758740286": "{0.05->6.33}\"Swarm intelligence\", hah! They stood no chance against your tactical excellence.",
    "842986816": "{0.06->7.07}The E-710-like substance we are recovering from the Gloom may prove to be of great value.{7.31->11.68}Of course, the security of our citizens comes first.{12.20->18.11}But as the Founders asked, what is security without prosperity?",
    "852918335": "{0.00->3.62}This Hive World will surrender its claim to independence.{4.21->6.36}And its E-710.",
    "907632942": "{0.00->2.93}Bravely they delved beyond Liberty's light.{3.50->5.26}Never to return.",
    "908611142": "{0.00->2.51}Those who sacrifice for Lady Liberty,{2.96->5.37}live forever in her memory.",
    "908660820": "{8.15->11.40}Freedom's Greetings, I'm Coretta Kelly.{11.71->17.78}Today, the Great Expedition launched its long-awaited voyage into the Terminid Gloom.{18.27->26.21}The massive fleet of interstellar ships has an important mission: to find the source of the Gloom and destroy the interstellar spore cloud,{26.21->28.09}once and for all.{28.24->30.81}The Helldivers are leading the charge,{30.81->36.59}ready to face whatever horrific monstrosities await in the mysterious miasma.{37.12->38.98}To send off the Expedition,{38.98->46.74}the Super Earth Children's Choir sang a stirring tribute to those lost in the New Hope City Massacre.{47.28->48.31}In other news,{48.31->53.92}an influx of new Helldiver recruits have been proving themselves on the front line of battle,{53.92->61.32}already matching the high accuracy and low casualty rate of the most seasoned soldiers.{61.62->65.25}That's Liberty's Latest; I'm Coretta Kelly.",
    "954966020": "{0.00->3.03}Bug swarm intelligence is easy to misunderstand.{3.45->9.15}No single bug is smart by itself, but by coordinating as a whole,{9.15->10.29}they can exhibit suprisingly sophisticated behaviour.{11.04->14.60}Almost like they're all individual neurons making up one giant brain."
  },
  "0x7c7587b563f10985.header": {
    "1259395942": "A cluster fragmentation grenade. The shrapnel submunition allows it to inflict damage over a large area.",
    "1345295618": "RAIDER'S CHEER",
    "1561103553": "A heavy one-handed blade. Slower to swing than other melee weapons, but deals more damage.",
    "167214020": "Speargun",
    "1734352303": "DS-191 SCORPION",
    "1751983263": "Coyote",
    "1825268973": "This patriotic armor comes recommended by the Ministry of Expansion, empowering the wearer to re-seize from our enemies any territory that any human has laid claim to, at any point in time.",
    "1836967265": "It is well-documented that soldiers raised on harsh planets have an advantage when fighting in similar environments; this insight is foundational to the Democratic Youth Scouts Exchange Program.",
    "1849283292": "Featuring an ancient sun symbol and a distressed look, this cape reminds us that the light of Liberty is everlasting, and will keep shining even when we ourselves have become tattered and frayed.",
    "1911326461": "A single-use weapon that fires a missile containing napalm cluster bombs that release upon impact.",
    "1925772933": "EAT-700",
    "2007538153": "AR-2",
    "2029003593": "DS-42 FEDERATION'S BLADE",
    "2111302236": "With its rustic charm and huntsmanlike detailing, this armor evokes those heroic expansionists who braved the alien wilds and ushered in our current age of bio-uniformity.",
    "2133995538": "A reliable assault rifle with an antique iron sight, firing incendiary ammunition.",
    "2197766385": "Eternal Corona",
    "2217787087": "Machete",
    "2281091641": "DS-10 Big Game Hunter",
    "2411907752": "SOLO SILO TARGETING REMOTE",
    "2564983548": "G-7",
    "2579238661": "A silo that fits one single, powerful missile. Comes with a handheld targeting remote.",
    "2728146884": "SPEARGUN",
    "2736926040": "DS-191 Scorpion",
    "2846526723": "A speargun firing heavy-duty projectiles. These projectiles release a cloud of gas on impact, and must be carefully loaded one at a time.",
    "2934925715": "COYOTE",
    "3009428589": "BURIER OF HEADS",
    "3123874207": "Expendable Napalm",
    "3222707032": "CQC-42",
    "3224129712": "DESERT STORMER",
    "3454569427": "Solo Silo Targeting Remote",
    "3631119937": "MACHETE",
    "3753743289": "WINDSWEPT WAYFINDER",
    "3775020939": "A targeting remote, used in combination with the Solo Silo.",
    "3811816814": "DS-42 Federation's Blade",
    "392980386": "DS-10 BIG GAME HUNTER",
    "4071531620": "RIGHTFUL OCCUPIER",
    "4072880577": "EXPENDABLE NAPALM",
    "4211016667": "PINEAPPLE",
    "4271154730": "S-11",
    "4287782710": "This multi-layered protective armor keeps rough sand, spores, and other coarse granules from irritating the skin.",
    "436032589": "MS-11",
    "447711244": "ETERNAL CORONA",
    "548900746": "Pineapple",
    "568371220": "Solo Silo",
    "732537577": "Raider's Cheer",
    "783083856": "Windswept Wayfinder",
    "785463516": "Painted by visionary artist Silas Garm during an intense fever, this symbol represents Humanity's great Galactic endeavor: the blood-soaked dawn of Lasting Peace.",
    "947962593": "Rightful Occupier",
    "999321846": "SOLO SILO"
  },
  "0x9524ed24479d06f5.header": {
    "2451430413": "This planet has been completely infested by the Terminids, transformed inside and out into a hive of Tyranny. It is a source of Gloom spores.",
    "2760012992": "Enables an extensive logistics network to operate within the Gloom, negating adverse Gloom effects on surrounding planets.",
    "3203365490": "The first manned site established in Gloom-infested space.",
    "3319058865": "HIVE WORLD",
    "3934376796": "This planet appears to have been monstrously transformed by the Terminids. It may be a source of Gloom spores. Exercise caution.",
    "565140087": "GLOOM BASE ALPHA",
    "953532392": "OUTPOST BETA"
  },
  "0xcd6dd86035b97605.header": {
    "1029340711": "Pumping in progress...",
    "1029683930": "A Ground All-Terrain Extraction Rig (GATER) has been deployed to this area, where multiple high-value substance reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilise the GATER to extract the mysterious substance from all identified locations.",
    "10440620": "LIBERATE HIVE WORLD",
    "1094134469": "Enter the GATER",
    "1117755848": "This planet is so thoroughly infested that it appears to be a single interconnected Terminid hive. Gloom spores originate from somewhere inside this planet.\n\nIt is difficult to predict what threats will be encountered on this planet. The Helldivers must delve into the enemy's caves to expunge their secrets. Reclaim the Hive World and free our citizens from the terror of the Gloom.",
    "1178268125": "Decades-old pumps have been rendered inoperable by unchecked Terminid infestation. But the pumps remain structurally intact, and the reservoirs they once pumped are now filled with extremely valuable E-711.\n\nClear the Terminid outgrowth clogging the pipeline, and restore it to operation.",
    "122381140": "Once the Mobile Extraction Rig is secured, use it to extract the resources in this area.",
    "1229741624": "EXTRACT MYSTERIOUS SUBSTANCE",
    "1239195132": "Eradicate the Gloom-producing Spore Lung deep within the Hive.",
    "1263564083": "Decades-old pumps have been rendered inoperable by unchecked Terminid infestation. But the pumps remain structurally intact, and the reservoirs they once pumped are now filled with a new, strange E-710-like substance. \n\nClear the Terminid outgrowth clogging the pipeline, and restore it to operation.",
    "1330906044": "Utilise the GRETA to extract the E-711 from all identified sites.",
    "1332022394": "Specimen Case",
    "1450979115": "CONDUCT MOBILE E-711 EXTRACTION",
    "1461885605": "EXTRACT AND TRANSPORT E-711",
    "1539464482": "Moving to drill position...",
    "1592613774": "RECOVER SSSD",
    "1673130948": "Locate Pump Site",
    "173821335": "The Terminids have transformed this world into a bastion of Fascist oppression. But it can still be restored to Liberty's Light.\n\nDeploy to the Hive World and raise the Flag of Super Earth.",
    "1755054833": "Utilise the GATER to extract the mysterious substance from all identified sites.",
    "1780333244": "A Terminid Nursery has been identified beneath the surface at this location. Millions of Terminid larvae gestate in the underground chambers.\n\nTerminid Nurseries consist of one or more Nursery Chambers. Use the Hive Breaker Drill to deliver a nuclear extermination device to each one.",
    "1787745812": "ACTIVATE DRILL",
    "1794897449": "An abandoned SEAF Mobile Radar is located here. It can provide key information on the local area.",
    "1845748710": "HIGH-VALUE TARGETS",
    "1979930256": "SECURE E-711 EXTRACTION",
    "2146788206": "A dense Terminid swarm is located here. Eradicate it.",
    "2246173906": "There are millions of kilometres of Terminid tunnels beneath the surface of this planet. A detailed subterranean mapping is necessary to identify critical targets.\n\nUtilise a repurposed Prospecting Drill to collect samples of the infested mantle. Analyses will identify properties of local Terminid structures.",
    "2250960762": "This Hive World produces Gloom spores deep within the extensive Terminid cave networks. They are also the sole known source of extremely valuable E-711.\n\nNothing is more important than freeing our citizens from the threat of the Gloom. The acquisition of E-711 is also the top priority for galactic security. Your orders are clear. ",
    "2254050036": "Drill into the Terminid Hive to analyse its composition.",
    "2257237107": "Drilling in progress...",
    "227711647": "LIBERATE HIVE WORLD",
    "23663294": "An oil rig has been erected alongside the hive in this area.",
    "2380544313": "Ensure that E-711 is successfully extracted from this region's hive.",
    "2439699512": "Restore functionality to the pump site.",
    "2496593312": "A Ground Extraction Truck, Armoured (GRETA) has been deployed to this area, where multiple E-711 reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilise the GRETA to extract E-711 from all identified locations.",
    "2525564346": "Activate the Drilling Platform and ensure the successful extraction of the E-710-like substance.",
    "2568866401": "Enter the Mobile Extraction Rig",
    "2606323274": "The Terminids have stolen highly valuable specimens of enemy larvae and eggs. Recover them.",
    "2628201221": "Extract with SSSD",
    "2691266839": "Extract with the Specimens",
    "278936848": "Restart the pumps located in this region.",
    "2831289147": "Search Caves for Spore Lung",
    "2916977728": "Killed Hive Lord",
    "2923422500": "CONDUCT MOBILE SUBSTANCE EXTRACTION",
    "2927224225": "Activate Mobile Radar",
    "2931876529": "RESTORE OIL PUMPS",
    "2939043982": "MOBILE EXTRACTION RIG",
    "2989497144": "Deploy to the unknown Hive World and reclaim it in the name of Super Earth.",
    "3007747450": "CONDUCT MOBILE EXTRACTION",
    "3023900891": "GROUND EXTRACTION TRUCK",
    "3228101244": "E-711",
    "3265967288": "The Spore Lung is located deep within this Terminid tunnel complex.",
    "3269330624": "A Mobile Extraction Rig has been deployed to this area, where multiple high-value substance reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilize the Mobile Extraction Rig to extract the mysterious substance from all identified locations.",
    "3301571959": "Terminids Exterminated Underground:",
    "3326816535": "Purge site of Terminid Matter",
    "3476536437": "MOBILE RADAR",
    "3482387991": "A Mobile Extraction Rig has been deployed to this area, where multiple E-711 reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilize the Mobile Extraction Rig to extract E-711 from all identified locations.",
    "35026167": "SECURE GROUND ALL-TERRAIN EXTRACTION RIG",
    "355073112": "SECURE MOBILE EXTRACTION RIG",
    "3578122536": "SPECIMEN CASE",
    "3631705424": "The Ground All-Terrain Extraction Rig (GATER) is located here.",
    "3683690394": "RECOVER SCIENTIFIC SPECIMENS",
    "3714755758": "With diligent effort, our engineers have bored through a hive in order to frack E-711 from underground deposits. Industrial activity has alerted bugs from the surrounding areas, and they have temporarily reclaimed their former territory.\n\nYou must facilitate the crucial final step in this operation. Activate the oil rig and ensure that E-711 is safely transported. Exterminate any bug that stands in your way.",
    "3739334762": "RESTORE OIL PUMPS",
    "3744021940": "The Mobile Extraction Rig is located here.",
    "3830784808": "Utilize the Mobile Extraction Rig to extract the E-711 from all identified sites.",
    "383096607": "CALCULATING SHUTTLE FLIGHT PATH",
    "3854725346": "We have identified the source of the Gloom: large subterranean fruiting bodies known as Spore Lungs. Larval Terminids within the Lungs appear to produce the Gloom spores, while the Lung itself pumps it into the exosphere.\n\nThe exact biology is unimportant. Delve deep into the Hive and detonate a Hellbomb within to eradicate the Spore Lung.",
    "3882332237": "SPREAD DEMOCRACY",
    "3909101812": "Restore functionality to the E-711 pump site.",
    "3998299206": "DESTROY SPORE LUNG",
    "411572063": "DISCARD",
    "4142990363": "Once the GATER is secured, use it to extract the resources in this area.",
    "4171468053": "Liberate the Hive World to prevent the spread of the Gloom, and extract as much E-711 as possible.",
    "4206715437": "SEAF Combat Engineers have deployed a Rapid Modular Drilling Platform above a pool of a mysterious E-710-like substance deep within the Terminid caves. High Terminid activity has made the area extremely dangerous and made extraction impossible.\n\nDeploy to the Hive World and manually activate the Rig. Protect the extraction process until the substance is safely airlifted away.",
    "4211765665": "Use the Portable Hellbomb to destroy the Hive Lung",
    "530098536": "DESTROY SPORE LUNG",
    "759965318": "Adjust pipe valve",
    "81814212": "An SSSD Hard Drive containing valuable data was lost at this location following an ambush of a SEAF squad. It must be recovered.",
    "826568436": "EXTRACT MYSTERIOUS SUBSTANCE",
    "839352736": "Utilize the Mobile Extraction Rig to extract the mysterious substance from all identified sites.",
    "928577212": "OUTFLOW"
  },
  "0xd29d9f674db28566.header": {
    "1029340711": "Pumping in progress...",
    "1029683930": "A Ground All-Terrain Extraction Rig (GATER) has been deployed to this area, where multiple high-value substance reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilize the GATER to extract the mysterious substance from all identified locations.",
    "10440620": "LIBERATE HIVE WORLD",
    "1094134469": "Enter the GATER",
    "1117755848": "This planet is so thoroughly infested that it appears to be a single interconnected Terminid hive. Gloom spores originate from somewhere inside this planet.\n\nIt is difficult to predict what threats will be encountered on this planet. The Helldivers must delve into the enemy's caves to expunge their secrets. Reclaim the Hive World and free our citizens from the terror of the Gloom.",
    "1178268125": "Decades-old pumps have been rendered inoperable by unchecked Terminid infestation. But the pumps remain structurally intact, and the reservoirs they once pumped are now filled with extremely valuable E-711.\n\nClear the Terminid outgrowth clogging the pipeline, and restore it to operation.",
    "122381140": "Once the Mobile Extraction Rig is secured, use it to extract the resources in this area.",
    "1229741624": "EXTRACT MYSTERIOUS SUBSTANCE",
    "1239195132": "Eradicate the Gloom-producing Spore Lung deep within the Hive.",
    "1263564083": "Decades-old pumps have been rendered inoperable by unchecked Terminid infestation. But the pumps remain structurally intact, and the reservoirs they once pumped are now filled with a new, strange E-710-like substance. \n\nClear the Terminid outgrowth clogging the pipeline, and restore it to operation.",
    "1330906044": "Utilize the GATER to extract the E-711 from all identified sites.",
    "1332022394": "Specimen Case",
    "1450979115": "CONDUCT MOBILE E-711 EXTRACTION",
    "1461885605": "EXTRACT E-711",
    "1539464482": "Moving to drill position...",
    "1592613774": "RECOVER SSSD",
    "1673130948": "Locate Pump Site",
    "173821335": "The Terminids have transformed this world into a bastion of Fascist oppression. But it can still be restored to Liberty's Light.\n\nDeploy to the Hive World and raise the Flag of Super Earth.",
    "1755054833": "Utilize the GATER to extract the mysterious substance from all identified sites.",
    "1780333244": "A Terminid Nursery has been identified beneath the surface at this location. Millions of Terminid larvae gestate in the underground chambers.\n\nTerminid Nurseries consist of one or more Nursery Chambers. Use the Hive Breaker Drill to deliver a nuclear extermination device to each one.",
    "1787745812": "ACTIVATE DRILL",
    "1794897449": "An abandoned SEAF Mobile Radar is located here. It can provide key information on the local area.",
    "1845748710": "HIGH-VALUE TARGETS",
    "1979930256": "EXTRACT E-711",
    "2146788206": "A dense Terminid swarm is located here. Eradicate it.",
    "2246173906": "There are millions of kilometers of Terminid tunnels beneath the surface of this planet. A detailed subterranean mapping is necessary to identify critical targets.\n\nUtilize a repurposed Prospecting Drill to collect samples of the infested mantle. Analyses will identify properties of local Terminid structures.",
    "2250960762": "This Hive World produces Gloom spores deep within the extensive Terminid cave networks. They are also the sole known source of extremely valuable E-711.\n\nNothing is more important than freeing our citizens from the threat of the Gloom. The acquisition of E-711 is also the top priority for galactic security. Your orders are clear. ",
    "2254050036": "Drill into the Terminid Hive to analyze its composition.",
    "2257237107": "Drilling in progress...",
    "227711647": "LIBERATE HIVE WORLD",
    "23663294": "The Rapid Modular Drilling Platform is located here.",
    "2380544313": "Activate the Drilling Platform and ensure the successful extraction of E-711.",
    "2439699512": "Restore functionality to the pump site.",
    "2496593312": "A Ground All-Terrain Extraction Rig (GATER) has been deployed to this area, where multiple E-711 reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilize the GATER to extract E-711 from all identified locations.",
    "2525564346": "Activate the Drilling Platform and ensure the successful extraction of the E-710-like substance.",
    "2568866401": "Enter the Mobile Extraction Rig",
    "2606323274": "The Terminids have stolen highly valuable specimens of enemy larvae and eggs. Recover them.",
    "2628201221": "Extract with SSSD",
    "2691266839": "Extract with the Specimens",
    "278936848": "Restart the pumps located in this region.",
    "2831289147": "Search Caves for Spore Lung",
    "2916977728": "Killed Hive Lord",
    "2923422500": "CONDUCT MOBILE SUBSTANCE EXTRACTION",
    "2927224225": "Activate Mobile Radar",
    "2931876529": "RESTART PUMPS",
    "2939043982": "MOBILE EXTRACTION RIG",
    "2989497144": "Deploy to the unknown Hive World and reclaim it in the name of Super Earth.",
    "3007747450": "CONDUCT MOBILE EXTRACTION",
    "3023900891": "GROUND ALL-TERRAIN EXTRACTION RIG",
    "3228101244": "E-711",
    "3265967288": "The Spore Lung is located deep within this Terminid tunnel complex.",
    "3269330624": "A Mobile Extraction Rig has been deployed to this area, where multiple high-value substance reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilize the Mobile Extraction Rig to extract the mysterious substance from all identified locations.",
    "3301571959": "Terminids Exterminated Underground:",
    "3326816535": "Purge site of Terminid Matter",
    "3476536437": "MOBILE RADAR",
    "3482387991": "A Mobile Extraction Rig has been deployed to this area, where multiple E-711 reservoirs have been identified.\n\nYou have been summarily certified as Expert Large Vehicle Operators. Deploy to the area and utilize the Mobile Extraction Rig to extract E-711 from all identified locations.",
    "35026167": "SECURE GROUND ALL-TERRAIN EXTRACTION RIG",
    "355073112": "SECURE MOBILE EXTRACTION RIG",
    "3578122536": "SPECIMEN CASE",
    "3631705424": "The Ground All-Terrain Extraction Rig (GATER) is located here.",
    "3683690394": "RECOVER SCIENTIFIC SPECIMENS",
    "3714755758": "SEAF Combat Engineers have deployed a Rapid Modular Drilling Platform above a pool of E-711 within the Terminid caves. High Terminid activity has made the area extremely dangerous and made extraction impossible.\n\nDeploy to the Hive World and manually activate the Rig. Protect the extraction process until the E-711 is safely airlifted away.",
    "3739334762": "RESTART PUMPS",
    "3744021940": "The Mobile Extraction Rig is located here.",
    "3830784808": "Utilize the Mobile Extraction Rig to extract the E-711 from all identified sites.",
    "383096607": "CALCULATING SHUTTLE FLIGHT PATH",
    "3854725346": "We have identified the source of the Gloom: large subterranean fruiting bodies known as Spore Lungs. Larval Terminids within the Lungs appear to produce the Gloom spores, while the Lung itself pumps it into the exosphere.\n\nThe exact biology is unimportant. Delve deep into the Hive and detonate a Hellbomb within to eradicate the Spore Lung.",
    "3882332237": "SPREAD DEMOCRACY",
    "3909101812": "Restore functionality to the E-711 pump site.",
    "3998299206": "DESTROY SPORE LUNG",
    "411572063": "DISCARD",
    "4142990363": "Once the GATER is secured, use it to extract the resources in this area.",
    "4171468053": "Liberate the Hive World to prevent the spread of the Gloom, and extract as much E-711 as possible.",
    "4206715437": "SEAF Combat Engineers have deployed a Rapid Modular Drilling Platform above a pool of a mysterious E-710-like substance deep within the Terminid caves. High Terminid activity has made the area extremely dangerous and made extraction impossible.\n\nDeploy to the Hive World and manually activate the Rig. Protect the extraction process until the substance is safely airlifted away.",
    "4211765665": "Use the Portable Hellbomb to destroy the Hive Lung",
    "530098536": "DESTROY SPORE LUNG",
    "759965318": "Adjust pipe valves",
    "81814212": "An SSSD Hard Drive containing valuable data was lost at this location following an ambush of a SEAF squad. It must be recovered.",
    "826568436": "EXTRACT MYSTERIOUS SUBSTANCE",
    "839352736": "Utilize the Mobile Extraction Rig to extract the mysterious substance from all identified sites.",
    "928577212": "OUTFLOW"
  },
  "0xe3e1cc11cf6524d7.header": {
    "1017745296": "Terminid Dragonroaches menace the skies of this planet.",
    "1362615920": "LIGHT GLOOM DENSITY",
    "1427924894": "This planet is completely engulfed by the Gloom.  <i=1>Total Reinforcements are reduced by 20%</i>, <i=1>Eagle Re-arm time is increased by 30%</i> and <i=1>Ammo from pickups is reduced by 50%</i>.",
    "1541244759": "A deadly strain of ground-bursting Terminids is present on this planet.",
    "1628213888": "MODERATE GLOOM BLANKET",
    "2158648524": "The veil of the Gloom <i=1>increases extraction time by 30 seconds</i> and <i=1>increases Eagle Re-arm time by 20%</i>.",
    "2788352405": "E-711 is only found on Hive Worlds. The exotic substance is critical to the maintenance of galactic security. It must be secured, no matter the risk. ",
    "3022209575": "E-711 EXTRACTED",
    "3171440668": "ACQUIRE E-711",
    "3552972191": "A low concentration of Gloom particles <i=1>increases extraction time by 20 seconds</i>.",
    "3580449947": "DRAGONROACHES",
    "3709494312": "HIVE LORDS",
    "3957075233": "HEAVY GLOOM SHROUD",
    "4189958024": "Terminid Hive Lords have been detected on this planet.",
    "4217970983": "The substance known as E-711 is the key to synthesising Dark Fluid, an immensely powerful exotic material. Acquiring it is of utmost importance.",
    "435602687": "TOTAL GLOOM SATURATION",
    "510506755": "RUPTURE STRAIN",
    "688744041": "A choking level of Gloom permeates this planet. <i=1>Extraction time is increased by 40 seconds</i>, <i=1>Eagle Re-arm time is increased by 30%</i> and <i=1>Ammo from pickups is reduced by 50%</i>.",
    "81388574": "E-711 ACQUISITION"
  }
}